<!doctype html>
<html>

<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1"> 
	<title>Part A</title> 
	<link rel="stylesheet" href="css/jquery.mobile-1.1.1.min.css" />
	<script src="js/jquery-1.7.1.min.js"></script>
	<script src="js/jquery.mobile-1.1.1.min.js"></script>
</head> 

<body> 

<div data-role="page">

	<div data-role="header">
		
		<!--Prawardhaka Satahana-->
		<h1>&#3508;&#3530;&zwj;&#3515;&#3520;&#3515;&#3530;&#3504;&#3482; &#3523;&#3495;&#3524;&#3505;</h1>
	</div>

	<div data-role="content">	
		<p><b>
				&#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3523;&#3524; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3505;&#3538;&#3515;&#3549;&#3484;&#3538;&#3512;&#3501;&#3530; &#3520;&#3515;&#3530;&#3504;&#3505;&#3514;
		</b>
		</p>
		<br>
		
		<p>
		&#3503;&#3515;&#3540;&#3520;&#3482;&#3540; &#3484;&#3546; &#3512;&#3540;&#3517;&#3530; &#3525;&#3512;&#3535; &#3520;&#3538;&#3514; &#3482;&#3535;&#3517;&#3514; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3546;&#3522;&#3514;&#3545;&#3505;&#3530; &#3512; &#3508;&#3525;&#3512;&#3540; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3540; &#3503;&#3545;&#3482; &#3501;&#3540;&#3525; &#3503;&#3539; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; &#3476;&#3524;&#3540; &#3484;&#3546; &#3524;&#3549; &#3463;&#3514; &#3484;&#3546; &#3524;&#3549; &#3465;&#3503;&#3538;&#3515;&#3538; &#3490;&#3539;&#3520;&#3538;&#3501; &#3482;&#3535;&#3517;&#3514;&#3546; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3509;&#3517;&#3503;&#3535;&#3514;&#3539;&#3501;&#3530;&#3520;&#3514; &#3512;&#3545;&#3505;&#3530;&#3512; &#3514;&#3524;&#3508;&#3536;&#3520;&#3501;&#3530;&#3512; &#3501;&#3539;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505; &#3523;&#3540;&#3520;&#3538;&#3521;&#3546;&#3522;&#3538; &#3482;&#3535;&#3517;&#3514;&#3482;&#3530;&zwnj; &#3510;&#3520; &#3476;&#3510; &#3503;&#3505;&#3530;&#3505;&#3535; &#3482;&#3515;&#3540;&#3499;&#3482;&#3530;&zwnj;. &#3520;&#3538;&#3521;&#3546;&#3522;&#3514;&#3545;&#3505;&#3530; &#3512; &#3510;&#3549; &#3505;&#3548; &#3520;&#3505; &#3515;&#3549;&#3484; &#3461;&#3520;&#3503;&#3535;&#3505;&#3512; &#3520;&#3536;&#3497;&#3538; &#3520;&#3539;&#3512;, &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3512;&#3501;&#3530;&#3511;&#3535;&#3520;&#3514;&#3546; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517;&#3501;&#3535;, &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530; &#3523;&#3507;&#3524;&#3535; &#3505;&#3512;&#3530; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3510;&#3538;&#3524;&#3538; &#3482;&#3515;&#3505; &#3461;&#3520;&#3523;&#3530;&zwnj;&#3502;&#3535;&#3520;&#3505;&#3530;&#3524;&#3538; &#3503;&#3539; &#3520;&#3538;&#3520;&#3538;&#3504; &#3484;&#3536;&#3495;&#3517;&#3540;&#3482;&#3535;&#3515;&#3539; &#3501;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530; &#3520;&#3536;&#3497;&#3538; &#3520;&#3539;&#3512;, &#3461;&#3497;&#3540; &#3510;&#3515; &#3467;&#3508;&#3501;&#3530; &#3523;&#3524;&#3538;&#3501; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3510;&#3538;&#3524;&#3538; &#3520;&#3539;&#3512; &#3462;&#3503;&#3539; &#3484;&#3536;&#3495;&#3517;&#3540; &#3512;&#3540;&#3517;&#3530; &#3525;&#3512;&#3535; &#3520;&#3538;&#3514;&#3546; &#3508;&#3520;&#3501;&#3538;&#3505; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530;&#3524;&#3538; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517;&#3501;&#3535; &#3505;&#3538;&#3523;&#3535; &#3463;&#3501;&#3538; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538; &#3461;&#3514;&#3524;&#3508;&#3501;&#3530; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482;&#3530;&zwnj;. &#3473;&#3505;&#3512;&#3530; &#3512;&#3546; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530;&#3524;&#3538; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517;&#3501;&#3535; &#3505;&#3538;&#3523;&#3535; &#3482;&#3535;&#3514;&#3538;&#3482;, &#3512;&#3535;&#3505;&#3523;&#3538;&#3482;, &#3512;&#3545;&#3505;&#3530;&#3512; &#3523;&#3512;&#3535;&#3490;&#3539;&#3514; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3503; &#3514;&#3524;&#3508;&#3536;&#3520;&#3501;&#3530;&#3512;&#3495; &#3501;&#3515;&#3530;&#3490;&#3505;&#3514;&#3482;&#3530;&zwnj; &#3463;&#3501;&#3538; &#3520;&#3505; &#3510;&#3520; &#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3535;&#3515;&#3499;&#3535;&#3520;&#3482;&#3530;&zwnj;. <br><br.

&#3512;&#3540;&#3517;&#3530; &#3525;&#3512;&#3535; &#3520;&#3538;&#3514;&#3546; &#3508;&#3520;&#3501;&#3538;&#3505; &#3461;&#3497;&#3540; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; &#3520;&#3515;&#3530;&#3501;&#3512;&#3535;&#3505;&#3514; &#3520;&#3505; &#3520;&#3538;&#3495; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3461;&#3458;&#3521; &#3512;&#3540;&#3524;&#3540;&#3499; &#3503;&#3545;&#3505; &#3508;&#3530;&zwj;&#3515;&#3504;&#3535;&#3505; &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3484;&#3536;&#3495;&#3517;&#3540;&#3520;&#3482;&#3530;&zwnj;. &#3508;&#3523;&#3540;&#3484;&#3538;&#3514; &#3520;&#3523;&#3515; &#3523;&#3538;&#3514;&#3514; &#3501;&#3540;&#3525; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3512;&#3535;&#3501;&#3544; &#3523;&#3524; &#3525;&#3512;&#3535; &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530;&#3524;&#3538; &#3463;&#3501;&#3538; &#3520;&#3542; &#3508;&#3530;&zwj;&#3515;&#3484;&#3501;&#3538;&#3514; &#3465;&#3501;&#3535; &#3508;&#3530;&zwj;&#3515;&#3521;&#3458;&#3523;&#3505;&#3539;&#3514; &#3520;&#3540;&#3520;&#3501;&#3530; &#3525;&#3512;&#3535; &#3508;&#3549;&#3522;&#3499;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3508;&#3530;&zwj;&#3515;&#3484;&#3501;&#3538;&#3514;&#3546; &#3520;&#3545;&#3505;&#3523; &#3461;&#3520;&#3523;&#3505;&#3530; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3540; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3523;&#3482; &#3482;&#3535;&#3517;&#3514; &#3501;&#3540;&#3525; &#3523;&#3540;&#3520;&#3538;&#3521;&#3546;&#3522;&#3539; &#3505;&#3548; &#3520;&#3546;. &#3512;&#3537;&#3501;&#3482; &#3503;&#3539; &#3523;&#3548;&#3514;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3503; &#3482;&#3515;&#3540;&#3499;&#3540; &#3461;&#3505;&#3540;&#3520;, &#3525;&#3503;&#3515;&#3540; &#3525;&#3512;&#3535; &#3461;&#3497;&#3540; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530;&#3495; &#3510;&#3517;&#3508;&#3535; &#3463;&#3501;&#3538; &#3524;&#3546;&#3501;&#3542; &#3523;&#3535;&#3504;&#3482; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482;&#3530;&zwnj; &#3508;&#3520;&#3501;&#3538;&#3505;&#3520;&#3535;. &#3473;&#3505;&#3512;&#3530;, &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3495; &#3508;&#3530;&zwj;&#3515;&#3512;&#3535;&#3499;&#3520;&#3501;&#3530; &#3508;&#3515;&#3538;&#3503;&#3538; &#3462;&#3524;&#3535;&#3515; &#3505;&#3548; &#3517;&#3536;&#3510;&#3539;&#3512;, &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3523;&#3546;&#3520;&#3535;&#3520;&#3505;&#3530; &#3511;&#3535;&#3520;&#3538;&#3501; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3510;&#3517;&#3508;&#3535;&#3505; &#3523;&#3458;&#3523;&#3530;&zwnj;&#3482;&#3544;&#3501;&#3538;&#3482;&#3512;&#3514; &#3523;&#3535;&#3504;&#3482;&#3514;&#3505;&#3530;, &#3508;&#3520;&#3501;&#3538;&#3505; &#3462;&#3524;&#3535;&#3515; &#3520;&#3515;&#3530;&#3484;, &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3461;&#3523;&#3505;&#3539;&#3508;&#3520;&#3517;&#3495; &#3517;&#3482;&#3530;&zwnj; &#3520;&#3539;&#3512;, &#3482;&#3530;&zwnj;&#3522;&#3540;&#3503;&#3530;&zwj;&#3515; &#3508;&#3549;&#3522;&#3482;&#3520;&#3517; &#3524;&#3538;&#3484;&#3482;&#3512;, &#3523;&#3540;&#3503;&#3540;&#3523;&#3540; &#3505;&#3548; &#3520;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3495; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3508;&#3540;&#3515;&#3540;&#3503;&#3540; &#3462;&#3503;&#3538;&#3514;&#3514;&#3538;. &#3520;&#3538;&#3521;&#3546;&#3522;&#3514;&#3545;&#3505;&#3530; &#3512;, &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3508;&#3549;&#3522;&#3499;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520; &#3482;&#3515;&#3505; &#3517;&#3503; &#3508;&#3515;&#3530;&#3514;&#3546;&#3522;&#3499; &#3512;&#3484;&#3538;&#3505;&#3530; &#3508;&#3545;&#3505;&#3530;&#3520;&#3535; &#3503;&#3545;&#3505; &#3520;&#3538;&#3521;&#3546;&#3522; &#3482;&#3515;&#3540;&#3499;&#3482;&#3530;&zwnj; &#3520;&#3505;&#3530;&#3505;&#3546; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3546; &#3510;&#3535;&#3517; &#3520;&#3539;&#3512;&#3530;&#3520;&#3517;&#3495; &#3467;&#3503;&#3520;&#3530; &#3503;&#3545;&#3505; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3508;&#3540;&#3515;&#3540;&#3503;&#3540; &#3512;&#3520;&#3540;&#3520;&#3515;&#3540;&#3505;&#3530; &#3461;&#3501;&#3515; &#3508;&#3520;&#3501;&#3538;&#3505; &#3510;&#3520;&#3514;&#3538;.
<br><br>
&#3508;&#3525;&#3512;&#3540; &#3512;&#3535;&#3523; 6 &#3501;&#3540;&#3525; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3508;&#3549;&#3522;&#3499;&#3514; &#3524;&#3535; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520; &#3520;&#3538;&#3521;&#3535;&#3517; &#3484;&#3536;&#3495;&#3517;&#3540; &#3505;&#3536;&#3501;&#3501;&#3530;, &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3512;&#3535;&#3523; 6&#3505;&#3530; &#3508;&#3523;&#3540;&#3520; &#3461;&#3501;&#3538;&#3515;&#3546;&#3482; &#3462;&#3524;&#3535;&#3515;&#3520;&#3517;&#3495; &#3503;&#3515;&#3540;&#3520;&#3535; &#3524;&#3540;&#3515;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3501;&#3530; &#3523;&#3512;&#3484; &#3512; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3508;&#3549;&#3522;&#3499;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520; &#3484;&#3536;&#3495;&#3517;&#3540; &#3463;&#3501;&#3538; &#3520;&#3539;&#3512;&#3495; &#3505;&#3536;&#3513;&#3540;&#3515;&#3540;&#3520;&#3482;&#3530;&zwnj; &#3463;&#3501;&#3538; &#3520;&#3505; &#3510;&#3520; &#3508;&#3545;&#3505;&#3539; &#3514;&#3505; &#3501;&#3520;&#3501;&#3530; &#3482;&#3535;&#3515;&#3499;&#3535;&#3520;&#3482;&#3530;&zwnj;. &#3473;&#3482;&#3530;&zwnj;&#3523;&#3501;&#3530; &#3490;&#3535;&#3501;&#3539;&#3505;&#3530; &#3484;&#3546; &#3525;&#3512;&#3535; &#3461;&#3515;&#3512;&#3540;&#3503;&#3517; 2008 &#3520;&#3523;&#3515;&#3546; &#3503;&#3539; &#3523;&#3538;&#3503;&#3540; &#3482;&#3525; &#3508;&#3515;&#3530;&#3514;&#3546;&#3522;&#3499;&#3514;&#3482;&#3495; &#3461;&#3505;&#3540;&#3520; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3495; &#3461;&#3501;&#3538;&#3515;&#3546;&#3482; &#3462;&#3524;&#3535;&#3515; &#3517;&#3510;&#3535; &#3503;&#3539;&#3512; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514; &#3514;&#3548;&#3512;&#3540; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540; &#3482;&#3515;&#3499;&#3540; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482;&#3530;&zwnj; &#3508;&#3545;&#3505;&#3530;&#3520;&#3535; &#3503;&#3545;&#3505;&#3520;&#3535;. &#3474;&#3520;&#3535; &#3505;&#3512;&#3530;, &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3461;&#3512;&#3501;&#3515; &#3462;&#3524;&#3535;&#3515; &#3524;&#3507;&#3540;&#3505;&#3530;&#3520;&#3535; &#3503;&#3545;&#3505; &#3520;&#3514;&#3523;, &#3462;&#3524;&#3535;&#3515;&#3520;&#3517; &#3523;&#3458;&#3523;&#3530;&zwnj;&#3502;&#3538;&#3501;&#3538;&#3514;, &#3462;&#3524;&#3535;&#3515; &#3508;&#3530;&zwj;&#3515;&#3512;&#3535;&#3499;&#3514;, &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3462;&#3524;&#3535;&#3515; &#3517;&#3510;&#3535; &#3503;&#3545;&#3505; &#3520;&#3535;&#3515; &#3484;&#3499;&#3505;, &#3521;&#3482;&#3530;&zwnj;&#3501;&#3538; &#3485;&#3505;&#3501;&#3530;&#3520;&#3514;, &#3462;&#3524;&#3535;&#3515;&#3520;&#3517; &#3461;&#3497;&#3458;&#3484;&#3540; &#3508;&#3549;&#3522;&#3482; &#3508;&#3530;&zwj;&#3515;&#3512;&#3535;&#3499;&#3514;, &#3508;&#3538;&#3515;&#3538;&#3523;&#3538;&#3503;&#3540;&#3482;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3508;&#3540;&#3515;&#3540;&#3503;&#3540;, &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3530; &#3523;&#3524; &#3515;&#3549;&#3484;&#3539; &#3461;&#3520;&#3523;&#3530;&zwnj;&#3502;&#3535;&#3520;&#3517; &#3503;&#3539; &#3523;&#3524; &#3523;&#3540;&#3520; &#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3523;&#3540; &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3462;&#3503;&#3538;&#3514;&#3514;&#3538;.
<br><br>
&#3482;&#3545;&#3523;&#3546; &#3520;&#3545;&#3501;&#3501;&#3530; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3525;&#3503;&#3515;&#3540; &#3525;&#3512;&#3535; &#3508;&#3549;&#3522;&#3499;&#3514; &#3465;&#3524;&#3525; &#3505;&#3536;&#3458;&#3520;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3505;&#3540; &#3517;&#3510;&#3505; &#3520;&#3538;&#3521;&#3546;&#3522; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;&#3530; &#3465;&#3501;&#3535; &#3465;&#3524;&#3525; &#3512;&#3495;&#3530;&zwnj;&#3495;&#3512;&#3482; &#3508;&#3520;&#3501;&#3538;&#3505;&#3520;&#3535;. &#3512;&#3520;&#3540;&#3482;&#3538;&#3515;&#3538; &#3503;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3490;&#3535;&#3501;&#3538;&#3482; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;, &#3461;&#3512;&#3501;&#3515; &#3462;&#3524;&#3535;&#3515; &#3503;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3490;&#3535;&#3501;&#3538;&#3482; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;, &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3520;&#3515;&#3530;&#3504;&#3505; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3490;&#3535;&#3501;&#3538;&#3482; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;, &#3520;&#3538;&#3520;&#3538;&#3504; &#3508;&#3549;&#3522;&#3499; &#3508;&#3530;&zwj;&#3515;&#3520;&#3515;&#3530;&#3504;&#3505; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;&#3530; &#3512;&#3546; &#3523;&#3540;&#3520;&#3538;&#3521;&#3546;&#3522;&#3539; &#3512;&#3536;&#3503;&#3538;&#3524;&#3501;&#3530;&#3520;&#3539;&#3512;&#3530;. &#3512;&#3539;&#3495; &#3461;&#3512;&#3501;&#3515;&#3520; &#3490;&#3535;&#3501;&#3538;&#3482; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3521;&#3482;&#3530;&zwnj;&#3501;&#3538;&#3482;&#3515;&#3499; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505; &#3524;&#3535; &#3523;&#3505;&#3539;&#3508;&#3535;&#3515;&#3482;&#3530;&zwnj;&#3522;&#3535;&#3520; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;&#3530; &#3503; &#3520;&#3538;&#3521;&#3535;&#3517; &#3503;&#3535;&#3514;&#3482;&#3501;&#3530;&#3520;&#3514;&#3482;&#3530;&zwnj; &#3520;&#3515;&#3530;&#3501;&#3512;&#3535;&#3505;&#3514;&#3546; &#3525;&#3503;&#3515;&#3540; &#3525;&#3512;&#3535; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; &#3465;&#3524;&#3525; &#3512;&#3495;&#3530;&zwnj;&#3495;&#3512;&#3482;&#3495; &#3525;&#3484;&#3535; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3524;&#3546;&#3501;&#3540; &#3520;&#3505;&#3520;&#3535;. &#3473;&#3524;&#3545;&#3501;&#3530; &#3465;&#3524;&#3501; &#3523;&#3507;&#3524;&#3505;&#3530; &#3482;&#3525; &#3462;&#3482;&#3535;&#3515;&#3514;&#3495; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3508;&#3530;&zwj;&#3515;&#3484;&#3501;&#3538;&#3514;&#3546; &#3482;&#3536;&#3508;&#3539; &#3508;&#3545;&#3505;&#3545;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3546; &#3503;&#3538;&#3514;&#3540;&#3499;&#3540;&#3520;&#3482;&#3530;&zwnj; &#3508;&#3523;&#3540;&#3484;&#3538;&#3514; &#3503;&#3521;&#3482; &#3503;&#3545;&#3482; &#3501;&#3540;&#3525; &#3461;&#3508;&#3546;&#3482;&#3530;&zwnj;&#3522;&#3535; &#3482;&#3525; &#3508;&#3515;&#3538;&#3503;&#3538; &#3503;&#3482;&#3530;&zwnj;&#3505;&#3495; &#3517;&#3536;&#3510;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3537;. 
<br><br>
&#3525;&#3512;&#3535; &#3508;&#3549;&#3522;&#3499;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520; &#3501;&#3540;&#3525; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515; &#3463;&#3501;&#3538; &#3508;&#3515;&#3530;&#3514;&#3546;&#3522;&#3499;&#3514;&#3505;&#3530; &#3523;&#3524; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;&#3530; &#3465;&#3501;&#3535; &#3484;&#3536;&#3513;&#3540;&#3515;&#3538;&#3505;&#3530; &#3523;&#3517;&#3482;&#3535; &#3510;&#3536;&#3517;&#3539;&#3512;&#3546; &#3503;&#3539; &#3508;&#3545;&#3505;&#3539; &#3514;&#3505;&#3530;&#3505;&#3546; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3514;&#3505;&#3530;&#3505; &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3461;&#3458;&#3521;&#3520;&#3517;&#3495; &#3512;&#3484;&#3524;&#3536;&#3515;&#3539; &#3484;&#3538;&#3514; &#3473;&#3523;&#3546; &#3512; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3484;&#3546; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530;&#3520;&#3517;&#3495; &#3523;&#3540;&#3520;&#3538;&#3521;&#3546;&#3522;&#3539; &#3510;&#3517;&#3508;&#3537;&#3512;&#3482;&#3530;&zwnj; &#3463;&#3501;&#3538; &#3482;&#3515;&#3505; &#3461;&#3458;&#3521;&#3514;&#3482;&#3530;&zwnj; &#3517;&#3545;&#3523;&#3538;&#3505;&#3530;. &#3474; &#3505;&#3538;&#3523;&#3535; &#3508;&#3523;&#3540;&#3484;&#3538;&#3514; &#3520;&#3523;&#3515; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3523;&#3482; &#3482;&#3535;&#3517;&#3514; &#3501;&#3540;&#3525; &#3508;&#3549;&#3522;&#3499; &#3501;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530;&#3524;&#3538; &#3523;&#3538;&#3503;&#3540; &#3505;&#3548; &#3520;&#3542;&#3520;&#3535; &#3514;&#3537;&#3514;&#3538; &#3508;&#3545;&#3505;&#3545;&#3505;, &#3523;&#3536;&#3517;&#3482;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540; &#3520;&#3515;&#3530;&#3504;&#3505; &#3520;&#3546;&#3484;&#3514; &#3505;&#3548; &#3508;&#3545;&#3505;&#3539;&#3512;&#3495; &#3524;&#3546;&#3501;&#3540;&#3520; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514; &#3514;&#3548;&#3512;&#3540; &#3505;&#3548; &#3482;&#3538;&#3515;&#3539;&#3512; &#3503; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;&#3538;. &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3525;&#3503;&#3515;&#3540; &#3524;&#3535; &#3525;&#3512;&#3535; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3520;&#3542; &#3512;&#3535;&#3515;&#3530;&#3484;&#3549;&#3508;&#3503;&#3546;&#3521;&#3505;&#3514;&#3546; (Infant and Young Child Feeding Guideline) &#3508;&#3523;&#3530;&zwnj;&#3520;&#3536;&#3505;&#3538; &#3505;&#3538;&#3515;&#3530;&#3503;&#3546;&#3521;&#3514; &#3520;&#3505; &#3461;&#3501;&#3515; &#3512;&#3546; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520; &#3515;&#3490;&#3515;&#3495; &#3520;&#3538;&#3521;&#3530;&#3520;&#3520;&#3538;&#3503;&#3530;&zwj;&#3514;&#3535;&#3517;&#3514;&#3514;&#3546;, &#3520;&#3547;&#3503;&#3530;&zwj;&#3514; &#3524;&#3535; &#3523;&#3512;&#3535;&#3505;&#3530;&#3501;&#3515; &#3520;&#3538;&#3503;&#3530;&zwj;&#3514;&#3535; &#3508;&#3539;&#3496;&#3514;&#3546;, &#3512;&#3535;&#3501;&#3544; &#3523;&#3524; &#3525;&#3512;&#3535; &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3508;&#3515;&#3530;&#3514;&#3546;&#3522;&#3499; &#3474;&#3482;&#3482;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3512;&#3537;&#3501;&#3482; &#3503;&#3539; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3505; &#3517;&#3503; &#3461;&#3504;&#3530;&zwj;&#3514;&#3514;&#3505;&#3514;&#3505; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482;&#3530;&zwnj; &#3512;&#3484;&#3538;s&#3505;&#3530; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3512;&#3520;&#3540;&#3520;&#3515;&#3540;&#3505;&#3530; &#3461;&#3501;&#3515; &#3463;&#3501;&#3538; &#3503;&#3536;&#3505;&#3540;&#3520;&#3501;&#3530;&#3511;&#3535;&#3520;&#3514;&#3501;&#3530;, &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3530;&zwj;&#3515;&#3535;&#3514;&#3549;&#3484;&#3538;&#3482;&#3520; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3495; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3503;&#3539; &#3514;&#3548;&#3503;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;&#3501;&#3530; &#3465;&#3501;&#3535; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482; &#3508;&#3520;&#3501;&#3538;&#3505; &#3510;&#3520; &#3508;&#3545;&#3505;&#3530;&#3520;&#3535; &#3503;&#3545;&#3505;&#3520;&#3535;. &#3501;&#3520; &#3503; &#3512;&#3546; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3508;&#3530;&zwj;&#3515;&#3535;&#3502;&#3512;&#3538;&#3482; &#3523;&#3550;&#3483;&#3530;&zwj;&#3514; &#3505;&#3538;&#3517;&#3504;&#3535;&#3515;&#3539;&#3505;&#3530; &#3484;&#3546; &#3503;&#3536;&#3505;&#3540;&#3520;&#3501;&#3530;&#3511;&#3535;&#3520;&#3514; &#3503; &#3523;&#3501;&#3540;&#3495;&#3540;&#3503;&#3535;&#3514;&#3482; &#3512;&#3495;&#3530;&zwnj;&#3495;&#3512;&#3482; &#3505;&#3536;&#3501;&#3538; &#3510;&#3520;&#3501;&#3530; &#3501;&#3520; &#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3473;&#3512; &#3461;&#3504;&#3530;&zwj;&#3514;&#3514;&#3505; &#3508;&#3545;&#3505;&#3530;&#3520;&#3535; &#3503;&#3545;&#3505;&#3520;&#3535;.
<br><br>
&#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3488;&#3515;&#3530;&#3514;&#3535;&#3520; &#3508;&#3503;&#3505;&#3512;&#3530; &#3482;&#3515;&#3484;&#3545;&#3505; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3530;&zwj;&#3515;&#3504;&#3535;&#3505; &#3462;&#3482;&#3535;&#3515; &#3503;&#3545;&#3482;&#3482;&#3495; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3501;&#3515; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;&#3538;. &#3473;&#3505;&#3512;&#3530; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; (Responsive Feeding) &#3523;&#3524; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3505;&#3548; &#3520;&#3505; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; (Non-Responsive Feeding) &#3517;&#3545;&#3523;. 
<br><br>
&#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3505;&#3548; &#3520;&#3505; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3503;&#3539; &#3512;&#3520; &#3524;&#3549; &#3515;&#3536;&#3482;&#3510;&#3517;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535; &#3523;&#3524; &#3503;&#3515;&#3540;&#3520;&#3535; &#3461;&#3501;&#3515; &#3461;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3482;&#3535;&#3517;&#3514; &#3501;&#3540;&#3525; &#3503;&#3539; &#3463;&#3501;&#3538; &#3520;&#3505; &#3461;&#3545;&#3505;&#3530;&zwj;&#3514;&#3535;&#3505;&#3530;&zwj;&#3514; &#3510;&#3536;&#3507;&#3539;&#3512; &#3465;&#3501;&#3535; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517;&#3514;&#3538;. &#3512;&#3546; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3515;&#3495;&#3535;&#3520; &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3482;&#3548;&#3495;&#3523;&#3530;&zwnj; &#3501;&#3540;&#3505;&#3482;&#3538;&#3505;&#3530; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3501;&#3515; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3461;&#3501;&#3515; &#3512;&#3546; &#3462;&#3524;&#3535;&#3515; &#3515;&#3495;&#3535;&#3520;&#3505;&#3530; &#3505;&#3538;&#3523;&#3535; &#3503;&#3515;&#3540;&#3520;&#3535;&#3495;&#3501;&#3530; &#3512;&#3520;&#3495;&#3501;&#3530; &#3461;&#3520;&#3535;&#3523;&#3538;&#3523;&#3524;&#3484;&#3501; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530; &#3467;&#3503;&#3535; &#3482;&#3515;&#3505;&#3520;&#3535;. &#3474;&#3512; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3515;&#3495;&#3535; &#3462;&#3482;&#3535;&#3515; &#3501;&#3540;&#3505; &#3505;&#3512;&#3530;,
<br><br>
&Ouml; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3461;&#3520;&#3523;&#3530;&zwnj;&#3502;&#3535;&#3520; &#3503;&#3515;&#3540;&#3520;&#3535; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3515;&#3505;&#3540; &#3517;&#3536;&#3510;&#3539;&#3512;
<br>
&Ouml; &#3512;&#3520; &#3524;&#3549; &#3515;&#3536;&#3482;&#3510;&#3517;&#3535; &#3484;&#3505;&#3530;&#3505;&#3535; &#3503;&#3515;&#3540;&#3520;&#3535; &#3462;&#3524;&#3535;&#3515; &#3484;&#3536;&#3505;&#3539;&#3512;&#3546; &#3503;&#3539; &#3523;&#3536;&#3517;&#3482;&#3538;&#3517;&#3530;&#3517;&#3482;&#3530;&zwnj; &#3505;&#3548; &#3503;&#3536;&#3482;&#3530;&zwnj;&#3520;&#3539;&#3512;
<br>
&Ouml; &#3462;&#3524;&#3535;&#3515; &#3484;&#3505;&#3530;&#3505;&#3535; &#3461;&#3520;&#3523;&#3530;&zwnj;&#3502;&#3535;&#3520; &#3512;&#3520; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3515;&#3505;&#3540; &#3517;&#3536;&#3510;&#3539;&#3512;.
<br><br>
&#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3462;&#3524;&#3535;&#3515; &#3482;&#3520;&#3505; &#3461;&#3520;&#3523;&#3530;&zwnj;&#3502;&#3535;&#3520;&#3505;&#3530;&#3524;&#3538; &#3503;&#3539; &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3510;&#3497;&#3484;&#3538;&#3505;&#3538; &#3510;&#3520; &#3523;&#3524; &#3510;&#3497; &#3508;&#3538;&#3515;&#3540;&#3499;&#3540; &#3510;&#3520; &#3503;&#3515;&#3540;&#3520;&#3535; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505; &#3520;&#3488;&#3505;&#3514;&#3545;&#3505;&#3530; &#3524;&#3549; &#3520;&#3535;&#3488;&#3538;&#3482; &#3505;&#3548; &#3520;&#3505; &#3465;&#3484;&#3538; &#3461;&#3505;&#3540;&#3520; &#3461;&#3508;&#3530;&zwj;&#3515;&#3512;&#3535;&#3503;&#3520; &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515; &#3503;&#3536;&#3482;&#3530;&zwnj;&#3520;&#3539;&#3512; &#3501;&#3540;&#3525; &#3503;&#3515;&#3540;&#3520;&#3535; &#3523;&#3524; &#3512;&#3520; &#3524;&#3549; &#3515;&#3536;&#3482;&#3510;&#3517;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535; &#3461;&#3501;&#3515; &#3463;&#3501;&#3538; &#3520;&#3505; &#3461;&#3545;&#3505;&#3530;&zwj;&#3514;&#3535;&#3505;&#3530;&zwj;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3501;&#3535;&#3520; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3517;&#3545;&#3523; &#3524;&#3507;&#3540;&#3505;&#3530;&#3520;&#3535; &#3503;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;&#3538;. &#3523;&#3515;&#3517;&#3520; &#3482;&#3538;&#3520; &#3524;&#3548;&#3501;&#3530; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3510;&#3497;&#3484;&#3538;&#3505;&#3538; &#3463;&#3501;&#3538; &#3510;&#3520; &#3523;&#3524; &#3510;&#3497;&#3484;&#3538;&#3505;&#3538; &#3505;&#3536;&#3501;&#3538; &#3510;&#3520; &#3524;&#3507;&#3540;&#3505;&#3535;&#3484;&#3505;&#3538;&#3512;&#3538;&#3505;&#3530; &#3523;&#3538;&#3503;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3501;&#3530;, &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3512;&#3505;&#3535;&#3520; &#3523;&#3482;&#3523;&#3530;&zwnj; &#3482;&#3515;&#3484;&#3501;&#3530; &#3473;&#3482;&#3530;&zwnj; &#3523;&#3530;&zwnj;&#3502;&#3535;&#3505;&#3514;&#3482; &#3503;&#3539; &#3523;&#3538;&#3503;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3501;&#3530;, &#3503;&#3515;&#3540;&#3520;&#3535; &#3523;&#3512;&#3484; &#3512;&#3505;&#3535; &#3461;&#3545;&#3505;&#3530;&zwj;&#3514;&#3535;&#3505;&#3530;&zwj;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3501;&#3535;&#3520;&#3482;&#3530;&zwnj; &#3473;&#3512; &#3482;&#3535;&#3517;&#3514;&#3546; &#3503;&#3539; &#3484;&#3548;&#3497;&#3505;&#3484;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;&#3501;&#3530; &#3461;&#3514;&#3501;&#3530;. &#3512;&#3546; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3538;&#3514;&#3520;&#3515; 4&#3482;&#3530;&zwnj; &#3514;&#3495;&#3501;&#3546; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3501;&#3515; &#3520;&#3505; &#3461;&#3501;&#3515; &#3473;&#3482;&#3530;&zwnj;&#3523;&#3501;&#3530;&#3490;&#3535;&#3501;&#3539;&#3505;&#3530; &#3484;&#3546; &#3525;&#3512;&#3535; &#3461;&#3515;&#3512;&#3540;&#3503;&#3517; &#3520;&#3538;&#3484;&#3530;&zwj;&#3515;&#3524; &#3482;&#3515;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3495; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3517; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3482;&#3535;&#3515;&#3539; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; (Active Feeding) &#3517;&#3545;&#3523; &#3503; &#3524;&#3507;&#3540;&#3505;&#3530;&#3520;&#3505;&#3520;&#3535;. 
<br><br>
&#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3508;&#3538;&#3514;&#3520;&#3515; &#3508;&#3524;&#3501; &#3508;&#3515;&#3538;&#3503;&#3538; &#3523;&#3515;&#3517;&#3520; &#3503;&#3482;&#3530;&zwnj;&#3520;&#3505;&#3530;&#3505;&#3495; &#3508;&#3540;&#3525;&#3540;&#3520;&#3505;&#3530;.
<br>
1. &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &#3508;&#3530;&zwj;&#3515;&#3523;&#3505;&#3530;&#3505;, &#3523;&#3550;&#3483;&#3530;&zwj;&#3514;&#3523;&#3512;&#3530;&#3508;&#3505;&#3530;&#3505; &#3508;&#3515;&#3538;&#3523;&#3515;&#3514;&#3482;&#3530;&zwnj; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;.<br>

2. &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3510;&#3497;&#3484;&#3538;&#3505;&#3538; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505; &#3523;&#3524; &#3510;&#3497; &#3508;&#3538;&#3515;&#3540;&#3499;&#3540; &#3510;&#3520; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505; &#3465;&#3484;&#3538; &#3524;&#3507;&#3540;&#3505;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;.<br>

3. &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3465;&#3484;&#3538; &#3523;&#3507;&#3524;&#3535; &#3520;&#3524;&#3535; &#3512;, &#3524;&#3536;&#3484;&#3539;&#3512;&#3530;&#3512;&#3514; &#3467;&#3503;&#3520;&#3530; &#3503;&#3545;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3495;, &#3523;&#3458;&#3520;&#3515;&#3530;&#3504;&#3505;&#3514;&#3495; &#3523;&#3540;&#3503;&#3540;&#3523;&#3540; &#3508;&#3515;&#3538;&#3503;&#3538; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515; &#3503;&#3536;&#3482;&#3530;&zwnj;&#3520;&#3539;&#3512;.<br>

4. &#3465;&#3524;&#3501; &#3508;&#3538;&#3514;&#3520;&#3515; &#3505;&#3538;&#3523;&#3535; &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3465;&#3484;&#3538; &#3523;&#3507;&#3524;&#3535; &#3503;&#3482;&#3530;&zwnj;&#3520;&#3505; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3503;&#3515;&#3540;&#3520;&#3535; &#3508;&#3525;&#3508;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503; &#3517;&#3510;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;.<br><br>

&#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530;&#3482;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503;&#3520; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3501;&#3515; &#3482;&#3538;&#3515;&#3539;&#3512;&#3546; &#3503;&#3539; &#3473;&#3524;&#3538; &#3520;&#3535;&#3523;&#3538;&#3523;&#3524;&#3484;&#3501; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530; &#3512;&#3520; &#3524;&#3549; &#3515;&#3536;&#3482;&#3510;&#3517;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535;&#3495; &#3523;&#3524; &#3503;&#3515;&#3540;&#3520;&#3535; &#3514;&#3505; &#3503;&#3545;&#3508;&#3535;&#3515;&#3530;&#3521;&#3530;&#3520;&#3514;&#3495; &#3512; &#3508;&#3520;&#3501;&#3538;&#3505; &#3510;&#3520; &#3508;&#3545;&#3505;&#3545;&#3505;&#3520;&#3535;. &#3501;&#3520; &#3503; &#3512;&#3546; &#3520;&#3535;&#3523;&#3538; &#3482;&#3545;&#3495;&#3538;&#3482;&#3535;&#3517;&#3539;&#3505; &#3512;&#3545;&#3505;&#3530;&#3512; &#3503;&#3538;&#3484;&#3540;&#3482;&#3535;&#3517;&#3539;&#3505; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3503; &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3482;&#3548;&#3495;&#3523;&#3530;&zwnj; &#3503;&#3545;&#3482;&#3482;&#3538;&#3505;&#3530; &#3520;&#3538;&#3523;&#3530;&zwnj;&#3501;&#3515; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;&#3538;. &#3503;&#3515;&#3540;&#3520;&#3535; &#3523;&#3507;&#3524;&#3535; &#3482;&#3545;&#3495;&#3538;&#3482;&#3535;&#3517;&#3539;&#3505; &#3520;&#3535;&#3523;&#3538; &#3505;&#3512;&#3530;, &#3462;&#3524;&#3535;&#3515; &#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3503;&#3515;&#3540;&#3520;&#3535; &#3504;&#3547;&#3515;&#3530;&#3514;&#3520;&#3501;&#3530; &#3520;&#3539;&#3512;, &#3462;&#3524;&#3535;&#3515; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3503;&#3515;&#3540;&#3520;&#3535;&#3495; &#3508;&#3530;&zwj;&#3515;&#3538;&#3514;&#3501;&#3535;&#3520;&#3482;&#3530;&zwnj; &#3463;&#3501;&#3538; &#3520;&#3539;&#3512;, &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3523;&#3505;&#3530;&#3505;&#3538;&#3520;&#3546;&#3503;&#3505; &#3482;&#3540;&#3523;&#3517;&#3501;&#3535; &#3503;&#3538;&#3514;&#3540;&#3499;&#3540; &#3520;&#3539;&#3512;, &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514; &#3465;&#3524;&#3525; &#3514;&#3536;&#3512; &#3462;&#3503;&#3538;&#3514;&#3514;&#3538;. &#3523;&#3550;&#3483;&#3530;&zwj;&#3514;&#3523;&#3512;&#3530;&#3508;&#3505;&#3530;&#3505; &#3462;&#3524;&#3535;&#3515; &#3484;&#3536;&#3505;&#3539;&#3512;&#3546; &#3515;&#3495;&#3535;&#3520;&#3482;&#3495; &#3503;&#3515;&#3540;&#3520;&#3535; &#3524;&#3540;&#3515;&#3540; &#3520;&#3539;&#3512;, &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3505;&#3538;&#3523;&#3538; &#3520;&#3515;&#3530;&#3504;&#3505;&#3514;, &#3503;&#3515;&#3540;&#3520;&#3535; &#3484;&#3546; &#3512;&#3505;&#3549;-&#3523;&#3512;&#3535;&#3490;&#3539;&#3514; &#3523;&#3458;&#3520;&#3515;&#3530;&#3504;&#3505;&#3514; &#3523;&#3524; &#3523;&#3530;&zwnj;&#3520;&#3535;&#3504;&#3539;&#3505;&#3501;&#3530;&#3520;&#3514; &#3503;&#3538;&#3514;&#3540;&#3499;&#3540; &#3520;&#3539;&#3512; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512;&#3546; &#3503;&#3538;&#3484;&#3540;&#3482;&#3535;&#3517;&#3539;&#3505; &#3520;&#3535;&#3523;&#3538; &#3461;&#3501;&#3515; &#3520;&#3505;&#3520;&#3535;.
<br><br>
&#3465;&#3524;&#3501; &#3523;&#3507;&#3524;&#3505;&#3530; &#3482;&#3525; &#3508;&#3515;&#3538;&#3503;&#3538; &#3521;&#3530;&zwj;&#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3525;&#3503;&#3515;&#3540; &#3525;&#3512;&#3535; &#3508;&#3549;&#3522;&#3499;&#3514; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3508;&#3520;&#3501;&#3538;&#3505; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;&#3530; &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3521;&#3501;&#3530;&#3482;&#3538;&#3512;&#3501;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3503; &#3508;&#3530;&zwj;&#3515;&#3490;&#3535;&#3520;&#3505;&#3530; &#3461;&#3501;&#3515; &#3508;&#3530;&zwj;&#3515;&#3520;&#3515;&#3530;&#3504;&#3505; &#3520;&#3536;&#3497;&#3523;&#3495;&#3524;&#3505;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3501;&#3530;&#3512;&#3482; &#3482;&#3538;&#3515;&#3539;&#3512;&#3501;&#3530;, &#3525;&#3512;&#3535; &#3508;&#3549;&#3522;&#3499;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530; &#3501;&#3520; &#3501;&#3520;&#3501;&#3530; &#3465;&#3503;&#3538;&#3515;&#3538;&#3514;&#3495; &#3484;&#3536;&#3505;&#3539;&#3512;&#3546; &#3461;&#3508;&#3546;&#3482;&#3530;&zwnj;&#3522;&#3535;&#3520;&#3545;&#3505;&#3530; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482; &#3462;&#3524;&#3535;&#3515; &#3482;&#3536;&#3520;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3520;&#3538;&#3520;&#3538;&#3504; &#3508;&#3536;&#3501;&#3538;&#3482;&#3497; &#3476;&#3523;&#3530;&zwnj;&#3523;&#3546; &#3461;&#3504;&#3530;&zwj;&#3514;&#3514;&#3505;&#3514;&#3505;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3501;&#3530; &#3461;&#3520;&#3521;&#3530;&zwj;&#3514; &#3482;&#3535;&#3515;&#3499;&#3514;&#3482;&#3530;&zwnj;. 
<br><br>
&#3508;&#3530;&zwj;&#3515;&#3511;&#3535;&#3501;&#3530; &#3508;&#3517;&#3530;&#3517;&#3545;&#3520;&#3501;&#3530;&#3501; 
<br>
&#3520;&#3547;&#3503;&#3530;&zwj;&#3514; &#3524;&#3535; &#3523;&#3512;&#3535;&#3505;&#3530;&#3501;&#3515; &#3520;&#3538;&#3503;&#3530;&zwj;&#3514;&#3535;&#3508;&#3539;&#3496;&#3514;
		</p>
		

		
		 <a href="#" onclick="window.open('http://responsivefoodfeedingsrilanka.blogspot.com/', '_system');">&#3520;&#3536;&#3497;&#3538;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3503;&#3536;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; >>></a>
		 <a onclick="navigator.app.loadUrl('https://google.com/', { openExternal:true });">Link</a>
	
	<br>
	<br>
	<br>

		
	</div>
	
	<!---div data-role="footer">
		<h4>Footer content</h4>
	</div-->
	
</div>

<script>
   function nextPage(){
		window.location.href = 'http://responsivefoodfeedingsrilanka.blogspot.com/';
	}
</script>

</body>


</html>

